Repository: UN-OCHA/hid_app
Catalog: src/po/*.po
Languages: es, fr, ne, tl

source: * Enter your local contact details. Changes made to this profile will not affect your global profile.
es: * Introduzca sus detalles de contacto locales. Los cambios efectuados en este perfil no afectarán a su perfil global.
fr: * Saisissez les details de votre compte local. Les changements effectués sur ce profil n'affecteront pas votre profil global.

source: * Required Field
es: * Campo Requerido
fr: * Champ obligatoire

source: <span class="fa fa-angle-left"></span> Back to Dashboard
es: <span class="fa fa-angle-left"></span> Volver a Panel Principal
fr: Revenir au Tableau de bord

source: About
es: A Cerca de HID
fr: A propos de
ne: यस बारेमा
tl: Tungkol

source: About Humanitarian ID
es: A cerca de Humanitarian ID
fr: A propos de Humanitarian ID

source: Account Created!
es: Cuenta Creada!
fr: Compte Créé !

source: Add to List
es: Añadir a la Lista
fr: Ajouter à la liste

source: Add to My Contacts
es: Añadir a mis Contactos
fr: Ajouter à mes contacts

source: Add to list
es: Añadir a la lista
fr: Ajouter à la liste

source: Adding...
es: Añadiendo...
fr: Ajout en cours...

source: Address
es: Dirección
fr: Adresse

source: Admin Privileges
es: Derechos de Administrador
fr: Privilèges administrateur
ne: व्यवस्थापककाे विशेषाधिकार

source: Admin Role
es: Rol del Administrador
fr: Profil administrateur

source: Advanced Search
fr: Recherche avancée

source: Again, thanks for helping to make humanitarian contact lists accurate.
es: De nuevo, gracias por ayudar a hacer las listas de contacto humanitarias precisas
fr: Merci encore de nous aider à garder la liste de contacts des humanitaires précise.

source: Anyone within Humanitarian ID can view/find the list
fr: N'importe quel utilisateur de Humanitarian ID peut voir/trouver cette liste

source: Allows you to change the owner of this list
es: Le permite cambiar el propietario de esta lista
fr: Vous permet de modifier le propriétaire de cette liste

source: Are you responding to a humanitarian situation?
es: Está usted respondiendo a una situación humanitaria?
fr: Avez vous le statut d'humanitaire ?

source: Are you sure that you want to create an account for <b>{{profile.nameGiven}} {{profile.nameFamily}}</b> with no email address?
es: Está seguro de que desea crear una cuenta para <b>{{profile.nameGiven}} {{profile.nameFamily}}</b> sin dirección de email?
fr: Etes vous sûre de vouloir créer un compte pour <b>{{profile.nameGiven}} {{profile.nameFamily}}</b> sans préciser d'adresse email ?

source: Are you sure you want to stop following {{name}} ?
fr: Etes vous sûre de vouloir arrêter de suivre ce {{name}} ?

source: Are you sure you want to unsubscribe from {{name}} ?
fr: Etes vous sûre de vouloir vous désabonner ce {{name}} ?

source: Are you sure?
es: Está seguro?
fr: Etes vous sûre ?

source: Assign key contact
es: Asignar contacto clave
fr: Assigner le contact clé

source: Automatic addition
es: Adición automática
fr: Ajout automatique

source: Automatic removal
es: Eliminación automática
fr: Suppression automatique

source: Automatically subscribe users when you add them to a Custom Contact List associated to this service
fr: Abonnez automatiquement des utilisateurs lorsque vous les ajoutez à une liste de contacts personnalisée associée à ce service

source: Automatically unsubscribe users when you remove them from a Custom Contact List associated to this service
fr: Désinscrire automatiquement des utilisateurs lorsque vous les supprimez d'une liste de contacts personnalisée associée à ce service

source: Back
es: Atrás
fr: Retour
ne: अघिल्लो (फिर्ता)
tl: Balik

source: Both type and number are required.
es: Tanto tipo como número son obligatorios.
fr: Les champs type et numéro sont obligatoires.

source: Cancel
es: Cancelar
fr: Annuler

source: Check into
fr: Check in dans

source: Check into Humanitarian ID
fr: Check in dans Humanitarian ID

source: Check out our animation,
es: Vea nuestra animación,
fr: Découvrez notre animation,

source: Check this box to automatically subscribe users to your service once they check in to one of the countries below.
fr: Cocher cette boîte pour souscrire automatiquement les utilisateurs à votre service une fois qu'ils s'enregistrent dans un des pays ci-dessous

source: Check this box to automatically unsubscribe users from your service, once they check out of the countries below.
fr: Cocher cette boîte pour désinscire automatiquement les utilisateurs de votre service une fois qu'ils ne se sont pas encore enregistrés dans un des pays ci-dessous

source: Check-in User
es: Check-in Usuario
fr: Check-in utilisateur
ne: चेक ईन प्रयोगकर्ता
tl: check-in gumagamit

source: Check-out User
es: Check-out Usuario
fr: Check-out utilisateur
ne: चेक अाउट प्रयोगकर्ता
tl: check-out gumagamit

source: Check-out from
es: Check-out de
fr: Check-out de

source: Choose Type
es: Elija un Tipo
fr: Choisir type
ne: प्रकार छान्नुहोस्
tl: piliin ang uri

source: Clear All
es: Despeje Todos
fr: Nettoyer tout

source: Close
es: Cerrar
fr: Fermer

source: Code of Conduct
es: Código de Conducta
fr: Code de conduite

source: Confirm Delete Account
es: Confirme Eliminar Cuenta
fr: Confirmer la suppression du compte

source: Confirm Send Claim Email
es: Confirme Enviar Email de Reclamación
fr: Confirmer l'email de la réclamation était envoyé

source: Confirm User Checkout
es: Confirme Checkout de Usuario
fr: Confirmer le check-out du utilisateur
ne: प्रयोगकर्ता चेकआउट पुष्टि गर्नुहोस्
tl: confirm gumagamit checkout

source: Confirm deletion of {{name}} Subscription Service
fr: Confirmer la suppression du {{name}} Service d'abonnement

source: Confirm unsubscription
es: Confirme la cancelación de la suscripción
fr: Confirmer le désabonnement

source: Contact List Filters
es: Filtros de Lista de Contacto
fr: Filtrer la liste de contact
ne: संपर्क सूची छनौट
tl: filter na listahan ng contact

source: Contact already exists
es: El contacto ya existe
fr: Ce contact existe déjà

source: Coordination Office
es: Oficina de Coordinación
fr: Bureau de coordination

source: Copy Email Addresses
es: Copie las Direcciones de Email
fr: Copie les adresses email

source: Country
es: País
fr: Pays
ne: देश
tl: bansa

source: Country or Operation is required.
es: País u Operación es obligatorio.
fr: Pays ou opération obligatoire

source: Country or Operation of Response
es: País u Operación de Respuesta
fr: Pays ou opération de la réponse

source: Create Account
es: Crear Cuenta
fr: Créer un compte

source: Create List
fr: Créer liste

source: Create New Account
es: Crear Nueva Cuenta
fr: Créer un nouveau compte

source: Create New Service
es: Crear Nuevo Servicio
fr: Créer un nouveau service

source: Create a Responder
es: Crear un "Responder"
fr: Créer un intervenant

source: Created
es: Creado
fr: Créé

source: Current Location
es: Ubicación Actual
fr: Lieu courante

source: Custom Contact Lists <small>({{totalCount}})</small>
fr: Liste des contacts personalisée <small>({{totalCount}})</small>

source: Custom Contacts lists
es: Listas de Contacto Personalizadas
fr: Liste de contacts personalisée

source: Daily Digest
fr: Résumé quotidien

source: Dashboard
es: Panel Principal
fr: Tableau de bord
ne: ड्यासबोर्ड

source: Delete Account
es: Elimine Cuenta
fr: Supprimer compte

source: Delete My Account
es: Elimine Mi Cuenta
fr: Supprimer mon compte

source: Delete My List
es: Elimine Mi Lista
fr: Supprimer ma liste

source: Delete Service
es: Elimine Servicio
fr: Supprimer le service

source: Delete account
es: Elimine cuenta
fr: Supprimer compte

source: Deleting...
es: Eliminando...
fr: Suppression en cours...

source: Departure from
es: Salida desde
fr: Départ depuis

source: Disaster
es: Desastre
fr: Désastre

source: Disasters
fr: Désastres

source: Domain
es: Dominio
fr: Domaine

source: Download Google Chrome
es: Descargar Google Chrome
fr: Télécharger Google Chrome

source: Download Mozilla Firefox
es: Descargar Mozilla Firefox
fr: Télécharger Mozilla Firefox

source: Edit
es: Editar
fr: Modifier

source: Edit Global Profile
es: Editar Perfil Global
fr: Modifier le profil global
ne: ग्लोबल प्रोफाइल सम्पादन
tl: Palitan Global Profile

source: Edit Groups
es: Editar Grupos
fr: Modifier les groupes

source: Edit New Account
es: Editar Cuenta Nueva
fr: Modifier le nouveau compte

source: Edit Profile
es: Editar Perfil
fr: Modifier le profil
ne: प्रोफाइल सम्पादन
tl: Palitan ang profile

source: Edit Roles
es: Editar Roles
fr: Modifier les roles

source: Edit Service
es: Editar Servicio
fr: Modifier les services

source: Edit Subscriptions
es: Editar Subscripciones
fr: Modifier les abonnements

source: Edit my
es: Editar mi
fr: Modifier mon

source: Editing Rights
es: Derechos de Edición
fr: Droits d'édition

source: Email Address
es: Dirección de Email
fr: Adresse email

source: Email Address entry
es: Entrada de Dirección de Email
fr: L'entrée de l’adresse email

source: Email Addresses
es: Direcciones de Email
fr: Adresses email
ne: इमेल ठेगाना

source: Email is required.
fr: Une adresse email est requise.

source: Enter new list name
fr: Entrez le nom de la nouvelle liste

source: Export Contact Info
es: Exportar Información de Contacto
fr: Exporter les info des contacts

source: Export Results
es: Exportar Resultados
fr: Exporter les résultats

source: FAQ page
es: Página de Preguntas Frecuentes
fr: Page FAQ

source: Family Name
es: Apellido
fr: Nom de famille
ne: थर
tl: Apelyido

source: Family Name is required.
es: Apellido es obligatorio
fr: Nom de famille requis.

source: Family Name*
es: Apellido*
fr: Nom de famille*

source: Feedback
fr: Commentaires

source: Field is required.
es: Campo obligatorio
fr: Champ requis.

source: Filter Results
es: Resultados del Filtro
fr: Filtrer les résultats

source: Find contact lists
fr: Trouver les listes de contacts

source: Find services
fr: Trouver les services

source: First, you will need to <em>create your Global profile</em>. In this profile, you will provide your usual details or information of where you are usually located. After you have completed this step, you will see and have access to the Global contact list.
es: Primero, deberá <em>crear su perfil Global</em>. En este perfil usted introducirá sus detalles habituales o información a cerca de su localización habitual. Una vez completado este paso, podrá ver y tendrá acceso a la lista de contactos Global.
fr: Premièrement vous devez <em>créer votre profil global</em>. Dans ce profil, vous devrez fournir vos contacts et informations sur le lieu où vous êtes habituellement. Après avoir compléter cette étape vous aurez accès à la liste de contact globale.

source: For security and performance, this is built to run in Internet Explorer 10 and above, Apple Safari, Google Chrome, or Mozilla Firefox.
es: Por motivos de seguridad y rendimiento, Humanitarian ID está diseñada para funcionar en Internet Explorer 10 o versiones superiores, así como Apple Safari, Google Chrome, o Mozilla Firefox.
fr: Pour raisons de sécurité et de performance, il est conçu pour Internet Explorer 10 et supérieur, Apple Safari, Google Chrome ou Mozilla Firefox.

source: Frequent Searches
es: Búsquedas Frecuentes
fr: Recherches fréquentes

source: Ghost User
es: Usuario Fantasma
fr: Utilisateur fantome

source: Given Name
es: Nombre
fr: Prénom
ne: नाम
tl: Pangalan

source: Given Name is required.
es: Nombre es obligatorio
fr: Le prénom est requis.

source: Given Name*
es: Nombre*
fr: Prénom*

source: Global Administration
es: Administración Global
fr: Administration globale
ne: ग्लोबल व्यवस्थापन

source: Global Contact List
es: Lista de Contactos Global
fr: Liste de contact globale
ne: ग्लोबल संपर्क सूची
tl: listahan ng contact global

source: Global Profile
es: Perfil Global
fr: Profil global
ne: ग्लोबल प्रोफाइल

source: Global Profiles
es: Perfiles Globales
fr: Profils globaux

source: Group
es: Grupo
fr: Groupe
ne: समूह
tl: grupo

source: Groups
es: Grupos
fr: Groupes

source: Hide service from user discovery
fr: Masquer le service aux utilisateurs

source: Highly Encouraged Field
es: Campo Recomendado
fr: Champ hautement recommandé

source: Home
fr: Accueil
ne: गृहपृष्ठ

source: Humanitarian ID is a way to help humanitarian responders find, connect, and collaborate at the time of a humanitarian crisis (protracted or sudden onset). By making this process faster and smoother, the responders have more time to focus on what is needed most: saving lives and alleviating suffering.
es: Humanitarian ID es una forma de ayudar a los profesionales humanitarios a encontrar, conectar y colaborar en una crisis humanitaria (prolongada o repentina). Haciendo este proceso más rápido y fluido, estos profesionales tienen más tiempo para centrarse en aquello que más se necesita: Salvar vidas y aliviar el sufrimiento.
fr: Humanitarian ID est un outil pour aider les intervenants humanitaires à se retrouver, se rapprocher, et collaborer plus facilement pendant une crise humanitaire (prolongée ou soudaine). En rendant ce processus plus rapide et plus simplen Humanitarian ID permet aux humanitaires de se concentrer sur ce que c'est le plus important: sauver des vies et soulager la souffrance.

source: If a person does not have an email address associated with their information, they will not be able to claim their account.
es: Si una persona no tiene una dirección de email asociada a su información, no podrá reclamar su cuenta.
fr: Si quelqu'un n'a pas un adresse email lié aux informations personnelles, il ne sera pas capable d'accéder au compte.

source: If you would like to find out more about the project,
es: Si quiere saber más a cerca del proyecto,
fr: Si vous voulez en savoir plus sur le projet,

source: Image Type
es: Tipo de Imagen
fr: Type d'image

source: Image URL
es: URL de la Imagen
fr: URL de l'image

source: Instant Messenger entry
es: Entrada de Mensajería Instantánea.
fr: L'entrée du message instantané

source: Instant Messengers
es: Mensajería Instantánea
fr: La messagerie instantanée

source: Invalid entry.
es: Entrada Inválida
fr: Entrée invalide.

source: Invalid phone number.
es: Número de teléfono inválido
fr: Numero de téléphone invalide.

source: Invite From
es: Invitación de
fr: Invitation de

source: Job Title
es: Puesto de Trabajo
fr: Intitulé du poste
ne: कार्य शीर्षक
tl: titulo sa trabaho

source: Last Updated
es: Actualizado por última vez
fr: Mise en jour pour le dernier fois

source: Link to a photo you've already uploaded to the internet. The URL must end in .JPG, .PNG, or .GIF.
es: Enlace a una fotografía que haya subido previamente a internet. La URL debe terminar en .JPG, .PNG, or .GIF.
fr: Relier un image que vous avez déjà mis en ligne. L'URL doit finir en .JPG, .PNG. ou .GIF.

source: List Name*
es: Nombre de la Lista*
fr: Nom liste*

source: List Owner
fr: Liste propriétaire

source: List Settings
es: Configuración de la Lista
fr: Paramètres de la liste

source: List owner
es: Propietario de la Lista
fr: Liste propriétaire

source: Loading...
es: Cargando...
fr: Chargement...

source: Local Administration
es: Administración Local
fr: Administration locale
ne: स्थानीय व्यवस्थापन

source: Local Profiles
es: Perfiles Locales
fr: Profils locaux

source: Location
es: Localización
fr: Lieu
ne: स्थान
tl: kinalalagyan

source: Location Details
es: Detalles de Localización
fr: Détails sur le lieu

source: Login
es: Acceder
fr: Se connecter
ne: लगिन

source: Logout
es: Desconectar
fr: Se déconnecter
ne: लग आउट

source: Mailchimp API Key
es: Llave de la API de Mailchimp
fr: Clé API Mailchimp

source: Mailchimp list
es: Lista de Mailchimp
fr: Liste Mailchimp

source: Mailing Lists and Discussion Groups <small>({{services.length}})</small>
es: Listas de Correo y Grupos de Discusión <small>({{services.length}})</small>
fr: Listes de distribution et groupes de discussion <small>({{services.length}})</small>

source: Meeting Attendance
fr: Liste de présence

source: My checked-in lists
es: Mis Listas "Checked-in"
fr: Mes listes de check-in
ne: मेरो चेक ईन सूचीहरू
tl: Aking listahan ng naka-check-in

source: Name
es: Nombre
fr: Nom

source: Name added to the list
es: Nombre añadido a la lista
fr: Nom ajouté à la liste

source: No
fr: Non

source: No active operations found.
es: Ninguna operación activa encontrada.
fr: Aucune opération active trouvée.
ne: कुनै सक्रिय सञ्चालनहरू पाइएन।
tl: Walang nahanap na aktibong mga operasyon.

source: No contacts found
es: Ningún contacto encontrado
fr: Aucun contact trouvé
ne: कुनै सम्पर्कहरू फेला परेन
tl: Walang nakitang mga contact.

source: No list found
fr: Aucune liste trouvée

source: No profiles found.
es: Ningún perfil encontrado
fr: Aucun profil trouvé.
ne: कुनै प्रोफाइल पाइएन।
tl: Walang nahanap na mga profile.

source: No results found.
es: Ningún resultado encontrado
fr: Aucun résultat trouvé.
ne: कुनै परिणाम फेला परेन।
tl: Walang resultang matagpuan

source: No service found
es: Ningún servicio encontrado
fr: Aucun service trouvé.

source: Notification of Change
es: Notificación de Cambio
fr: Notification de changement

source: Number
es: Número
fr: Chiffre
ne: संख्या
tl: numero

source: Numbers
es: Números
fr: Chiffres

source: Office
es: Oficina
fr: Bureau

source: Once registered, simply check into a country / emergency and specify your contact details for the contact list. You are always in control. You choose what details are available. When you are no longer responding, simply check out and your details will automatically be removed.
es: Una vez registrado, sencillamente inscríbase ("check-in") en un país o emergencia y especifique sus detalles de contacto para la lista de contactos. Usted estará siempre al control. Usted elige qué detalles estarán disponibles. Una vez abandone la emergencia, simplemente cancele la inscripción ("check-out") y sus detalles de contacto serán automáticamente eliminados.
fr: Une fois inscrit, enregistrez-vous dans un pays / une urgence et précisez vos coordonnées pour la liste contact. Celles-ci sont toujours sous votre contrôle. Vous choisissez quels détails seront visibles. Quand vous quittez une urgence, faites un check-out et vos coordonnées seront supprimées automatiquement.

source: Only specified users of Humanitarian ID can view/find the list
fr: Seulement des utilisateurs spécifiques de Humanitarian ID peuvent voir/trouver la liste

source: Only verified users within Humanitarian ID can view/find the list
fr: Seulement des utilisateurs vérifiés de Humanitarian ID peuvent voir/trouver la liste

source: Only visible to list owner and editors
fr: Visible seulement au propriétaire de la liste et aux éditeurs

source: Only visible to people on the list
fr: Visible seulement aux contacts de la liste

source: Operations
es: Operaciones
fr: Opérations

source: Organization
es: Organización
fr: Organisation
ne: संगठन/कार्यालय/संस्था
tl: samahan

source: Organization Administration
es: Administración de la Organización
fr: L'administration d'organisation

source: Organization Editor for {{profile.organization[0].name}}
es: Editor de Organización para {{profile.organization[0].name}}
fr: Éditeur d'organisation pour {{profile.organization[0].name}}

source: Organization Type
es: Tipo de Organización
fr: Type d'organisation

source: Organizational Information
es: Información sobre la Organización
fr: Information sur l'organisation
ne: संगठनात्मक सूचना
tl: inpormasyon ng samahan

source: Orphan Account
es: Cuenta Huérfana
fr: Compte orphelin

source: Orphan User
es: Usuario Huérfano
fr: Utilisateur orphelin

source: Owners
es: Propietarios
fr: Propriétaires

source: Phone
es: Teléfono
fr: Téléphone

source: Phone Number entry
es: Entrada de número de neléfono
fr: Entrée de numéro de téléphone

source: Phone Numbers
es: Números de teléfono
fr: Numéros de téléphone
ne: फोन नम्बरहरू
tl: numero ng telepono

source: Physical Location (Country)
es: Ubicación (País)
fr: Emplacement (pays)

source: Please add an email address
es: Por favor, introduzca una dirección de email
fr: Merci d'ajouter un addresse email

source: Please create a
es: Por favor, cree
fr: Merci de créer un

source: Please email responsibly.
es: Por favor envíe emails de manera responsable
fr: Merci pour envoyer les emails de manière responsable.

source: Please enter the name of the HID user who the invite should come from
es: Por favor, introduzca el nombre del usuario de HID en cuyo nombre la invitación debería provenir
fr: Merci d'entrer le nom d'un utilisateur de HID qui est le auteur de l'invitation.

source: Please enter the name of the new owner of this list
es: Por favor, introduzca el nombre del nuevo propietario de esta lista
fr: Merci pour entrer le nom de nouveau propriétaire de cette liste.

source: Please enter the names of HID users who can edit the list
es: Por favor, introduzca los nombres de aquellos usuarios de HID que puedan editar la lista
fr: Merci pour entrer les noms des utilisateurs de HID qui peuvent inspecter cette liste.

source: Please enter the names of HID users who can view the list
es: Por favor, introduzca los nombres de aquellos usuarios de HID que puedan ver la lista
fr: Merci pour entrer les noms des utilisateurs de HID qui peuvent voir cette liste.

source: Please enter the names of HID users who own this service
es: Por favor, introduzca los nombres de aquellos usuarios de HID que tengan este servicio
fr: Merci pour entrer les nomes des utilisateurs de HID qui possèdent cet service.

source: Please enter the names of the services you want to associate to this list
fr: Merci de préciser les noms des services vous aimeriez associer à cette liste.

source: Please search for your organization
es: Por favor, busque su organización
fr: Merci de chercher votre organisation

source: Please update your {{profileName()}} profile.
es: Por favor, actualice su {{profileName()}} perfil.
fr: Merci de mette à jour votre profil {{profileName()}} .

source: Privacy
es: Privacidad
fr: Privé

source: Profile
es: Perfil
fr: Profil
ne: प्रोफाइल

source: Profile Image
es: Imagen de Perfil
fr: Image de profil

source: Protected Groups
es: Grupos Protegidos
fr: Groupes protégés

source: Protected Roles
es: Roles Protegidos
fr: Roles protégés

source: Redirecting to authentication system...
es: Redirigir al sistema de autentificación
fr: Redirection vers le système d'authentification

source: Region
es: Región
fr: Région

source: Region / State
es: Región / Estado
fr: Région / Etat

source: Register
es: Registrarse
fr: S'enregistrer
ne: दर्ता को लागि

source: Remind Orphan
es: Recordar Huérfano
fr: Rappel orphelin

source: Reminder sent
es: Recordatorio enviado
fr: Rappel envoyé

source: Remove Image
es: Eliminar Imagen
fr: Supprimer l'image

source: Remove from My Contacts
es: Eliminar de Mis Contactos
fr: Supprimer de mes contacts

source: Remove from list
es: Eliminar de la lista
fr: Supprimer de ma list

source: Removing...
es: Eliminando...
fr: Suppression en cours...

source: Report a Problem
es: Informe de un Problema
fr: Rapporter un problème

source: Request to
es: Solicitar
fr: Demander à

source: Required Field
es: Campo Obligatorio
fr: Champs requis

source: Required field
es: Campo obligatorio
fr: Champs requis

source: Reset My Password
es: Restaurar My Contraseña
fr: Réinitialliser mon mot de passe

source: Save
es: Guardar
fr: Enregistrer

source: Save Verification
es: Guardar Verificación
fr: Enregistrer la vérification

source: Saving...
es: Guardando...
fr: Enregistrement en cours...

source: Search
es: Buscar
fr: Rechercher
ne: खोजी
tl: Hanapin

source: Search any contact
fr: Rechercher un contact

source: Search by name
es: Buscar por nombre
fr: Recherche par nom

source: Search by name, title, or organization
es: Buscar por nombre, título u organización
fr: Recherche par nom, titre ou organisation
ne: नाम, शीर्षक वा संगठन/संस्थाको खोजी
tl: Hanapin sa pamamagitan ng pangalan, titulo, o organisasyon
