Repository: UN-OCHA/hid_app
Catalog: src/po/*.po
Languages: es, fr, ne, tl

source: Search for country
es: Buscar un país
fr: Rechercher un pays

source: Search for organizations
es: Buscar organizaciones
fr: Rechercher des organisations
ne: संगठन/कार्यालय/संस्थाहरुको लागि खोजी
tl: Hanapin ang organisasyon

source: Search term must be at least 3 characters long.
es: El término buscado debe ser de al menos 3 caracteres
fr: Terme de recherche doit avoir au moins 3 caractères.

source: Second, if you are in a country/emergency, you should <em>"Check-in" for that country/emergency</em>. When you perform the check-in, you will see a copy of your profile that you can edit for that country/emergency. Once checked-in, you will then have access to the contact list specific to the country/emergency. And, other responders will be able to easily find you.
es: Segundo, si se encuentra en un país o emergencia, deberá hacer <em>"Check-in" en dicho país/emergencia</em>. Una vez realizado el "Check-in", verá una copia de su perfil que podrá editar para el país/emergencia. Una vez inscrito ("Checked-in"), tendrá acceso a la lista de contacto específica del país/emergencia, y otros humanitarios desplegados en el lugar podrán encontrarle fácilmente.
fr: Deuxièmement, si vous êtes dans le pays / l’urgence, vous devriez faire le <em>"Check-in" pour ce pays/cette urgence</em>. Une fois le check-in est fait, vous allez voir une copie de votre profil. Vous pouvez modifier ce profil du pays/d’urgence. De plus, vous pourriez accéder toutes les listes spécifiques. Et d’autres humanitaires puissent vous trouver.

source: Select a country
es: Seleccione un país
fr: Sélectionner un pays
ne: देशको नाम चयन गर्नुहोस्
tl: Pumili ng isang bansa

source: Select a region
es: Seleccione una región
fr: Sélectionner une région

source: Select an office
es: Seleccione una oficina
fr: Sélectionner un bureau

source: Select the email address you would like to subscribe to {{service.name}}
es: Seleccione la dirección de email a la que le gustaría suscribirse {{service.name}}
fr: Sélectionner l'adresse email vous voulez utiliser pour vous souscrire à {{service.name}}

source: Send Claim Email
es: Envíe una reclamación por email
fr: Envoyer un email pour réclamer le compte

source: Send Notification
es: Envíe una notificación
fr: Envoyer une notification

source: Send Profile Update Email to Contact
es: Envíe un Email de Actualización de Perfil a Contacto
fr: Envoyer la mise à jour du profil à un contact par email

source: Sending...
es: Enviando...
fr: Envoi en cours...

source: Service Description
es: Descripción de Servicio
fr: Description du service

source: Service Name*
es: Nombre del Servicio*
fr: Nom du service*

source: Service Type*
es: Tipo de Servicio*
fr: Type de service*

source: Social Media Id
es: Id de 'Social Media'
fr: Id réseau social

source: Sort by
es: Ordenar por
fr: Trié par

source: Start typing a country name
es: Comience por introducir el nombre de un país
fr: Commencer par taper un nom de pays

source: Stop following {{name}}
fr: Arrêter de suivre {{name}}

source: Subscribe
es: Suscríbase
fr: S'abonner

source: Subscribe to Humanitarian ID News
fr: S'abonner aux nouvelles Humanitarian ID

source: Subscribe to {{service.name}}
es: Suscribase a {{service.name}}
fr: S'abonner à {{service.name}}

source: Subscription Services
es: Servicios de suscripción
fr: Services d'abonnement

source: Subscription Services associated with this list
fr: Services d'abonnement associés avec cette liste

source: Thank you for checking in.
fr: Merci pour votre check-in.

source: Thank you for checking in. Here are a few mailing lists and discussion groups that you might find useful:
es: Gracias por "checking in". Aquí le presentamos algunas listas de correo y grupos de discusión que pueden resultarle de utilidad:
fr: Merci d’avoir fait le check-in. Voici quelques listes emails et groupes de discussions lesquels pourraient vous intéressés :

source: Thank you for creating your profile.
fr: Merci d'avoir créé votre profil.

source: Thank you for creating your profile. Here are a few mailing lists and discussion groups that you might find useful:
fr: Merci d’avoir créé votre profil. Voici quelques listes emails et groupes de discussions lesquels pourraient vous intéressés :

source: Thank you for registering on Humanitarian ID. With your help, we will ensure that humanitarian contact lists are always up-to-date. As you will notice, you do not have access to any lists just yet.
es: Gracias por registrarse en Humanitarian ID. Con su ayuda, aseguraremos que las listas de contacto humanitarias se encuentran siempre actualizadas. Como podrá comprobar, por el momento no tiene acceso a ninguna lista.
fr: Merci d’avoir créé votre compte sur Humanitarian ID. Avec votre aide, nous allons assurer que les listes des contacts humanitaires restent toujours à jour. Vous n’avez pas accès à toutes les listes.

source: The Humanitarian ID solution has been created and is maintained by the United Nations Office for the Coordination of Humanitarian Affairs (OCHA). OCHA freely provides the solution to the humanitarian community.
es: La solución Humanitarian ID ha sido creada y es mantenida por la Oficina de Coordinación de Asuntos Humanitarios de las Naciones Unidas (UN-OCHA en sus siglas en inglés). OCHA provee esta solución de forma gratuita a la comunidad humanitaria.
fr: La solution Humanitarian ID a été créée par le Bureau de la coordination des affaires humanitaires (BCAH/ UN OCHA). UN OCHA offre cette solution gratuitement à la communauté humanitaire.

source: The Humanitarian ID team
es: El equipo de Humanitarian ID
fr: L'équipe Humanitarian ID

source: The name which appears in your Facebook URL. For example: https://www.facebook.com/[use_this_name]
es: El nombre que aparece en la URL de su facebook. Por ejemplo: https://www.facebook.com/[utilice_este_nombre]
fr: Le nom qui s’afficher dans votre URL sur Facebook. Par exemple : https://www.facebook.com/[use_this_name]

source: The name which appears in your Google+ profile URL. For example: https://plus.google.com/[use_this_name]/posts
es: El nombre que aparece en la URL de su perfil de Google+. Por ejemplo: https://plus.google.com/[utilice_este_nombre]/posts
fr: Le nom qui s’afficher sur votre profil Google+ URL. Par exemple : https://plus.google.com/[use_this_name]/posts

source: There is already an account associated with
es: Ya existe una cuenta asociada con
fr: Il y a déjà un compte associé avec

source: These people will be able to edit this service
es: Las siguientes personas podrán editar este servicio
fr: Ces gens puissant modifier votre service

source: These people will be able to see and edit your list regardless of your privacy settings above
es: Las siguientes personas podrán ver y editar su lista independientemente de su configuración de privacidad...
fr: Ces gens puissant voir et modifier votre liste (indépendamment des paramètres en haut).

source: This service should be suggested when checking into the following operations:
es: Este servicio debería ser sugerido cuando se inscriba ("check-in") en las siguientes operaciones:
fr: Ce service devrait être suggéré dès qu’on fait le check-in dans les pays suivants :

source: Title is required.
es: Título es obligatorio.
fr: Le titre est requis.

source: To update your photo, edit your global profile.
es: Para actualizar su fotografía, edite su perfil global.
fr: Pour mettre à jour votre photo, éditer votre profil global.

source: Unassign key contact
es: Desasignar contacto clave
fr: Contact clé non assigné

source: Unfollow
es: Dejar de seguir
fr: Ne plus suivre

source: Unfollow list
es: Dejar de seguir lista
fr: Ne plus suivre la liste

source: Unsubscribe
es: Cancelar suscripción
fr: Se désabonner

source: Unverify account
es: Cuenta sin verificar
fr: Compte non vérifié

source: Update Image
es: Actualizar Imagen
fr: Mettre à jour l'image

source: Username
es: Nombre de Usuario
fr: Utilisateur

source: Usual Location
es: Ubicación habitual
fr: Lieu habituelle

source: Valid email is required.
es: Email válido es obligatorio.
fr: Adresse email valide requise

source: Verification
es: Verificación
fr: Vérification

source: Verification Date:
es: Fecha de Verificación
fr: Date de vérification :

source: Verified By:
es: Verificado Por:
fr: Vérifié par :

source: Verified Responder
es: 'Responder' Verificado
fr: Répondeur vérifié
ne: रुजु गरेको प्रतिकार्य गर्ने व्यक्ति
tl: Napatunayan na responder

source: Verified User
es: Usuario Verificado
fr: Utilisateur vérifié
ne: रुजु गरेको प्रयोगकर्ता
tl: Napatunayan na gumagamit

source: Verify account
es: Cuenta Verificada
fr: Compte vérifié

source: View PDF
es: Ver PDF
fr: Voir PDF

source: View a Country
es: Ver un País
fr: Voir Pays

source: View a Disaster
es: Ver un Desastre
fr: Voir un désastre

source: View all lists
fr: Voir toutes les listes

source: View all services
es: Ver todos los Servicios
fr: Voir tous les services

source: We guess that if you have landed on this page you may have questions. Rest assured, we have an <a href="http://about.humanitarian.id/faqs/">FAQ page</a> that addresses the most common questions that we receive. Ranging from checking into multiple emergencies to explaining verified users to detailing how to have a missing organization added to requesting one's information be removed, we hope that the
fr: Si vous êtes arrivés sur cette page, vous pourriez avoir des questions. Nous avons mis en ligne une Page FAQ pour répondre à la plupart de vos questions, par exemple comment faire les check-in sur plusieurs urgences, comment ajouter une organisation ou comment enlever des informations du système. Si vous ne trouvez pas de réponse à vos questions, n'hésitez pas à nous

source: We require that all of those who register and make use of the solution behave according to our
es: Es necesario que todos aquellos que se registren y hagan uso de esta solución se comporten de acuerdo con nuestro
fr: Nous demandons à tous ceux qui s’enregistrent et utilisent Humanitarian ID de se conformer au

source: Website/Social Media
fr: Site/réseau social
ne: वेबसाइटह/सामाजिक मिडिया

source: Websites & Social Media entry
es: Entrada de Websites y Social Media
fr: Saisie Website et Média Sociaux

source: Websites &amp; Social Media
fr: Saisie Website et Média Sociaux
ne: वेबसाइटहरु र सामाजिक मिडिया
tl: website & social media

source: Welcome
es: Bienvenido
fr: Bienvenue
ne: स्वागत
tl: Maligayang pagbati

source: When you leave a country/emergency, remember that <em>you need to check-out</em>. By doing so, you will remove your details from the contact list.
es: Cuando abandone un país/emergencia, recuerde que <em>es necesario desinscribirse ("check-out")</em>. Haciendo esto, usted eliminará sus datos de la lista de contactos.
fr: Quand vous quittez un pays (ou une urgence), n’oubliez pas de faire le check-out. En faisant le check-out, vous enlèverez tous vous détails de contact de cette liste.

source: Would you like to check them in?
es: Le gustaría inscribirles? ("check-in")
fr: Est-ce que vous voulez bien faire le check-in de cette personne ?

source: Yes
es: Si
fr: Oui

source: You are about to delete {{name}} Subscription Service from Humanitarian ID. By deleting {{name}}, users and managers will no longer be able to subscribe to {{name}} through Humanitarian ID. We will NOT remove any subscribed users from the external service provider and thus recommend you do so if appropriate. Are you sure ?
fr: Vous êtes en train de supprimer le service de souscription {{name}} de Humanitarian ID. En supprimant {{name}}, les utilisateurs et managers ne puissant plus se souscrire a {{name}} dans Humanitarian ID. Nous n’enlèverons pas des utilisateurs souscris au service externe lie dans Humanitarian ID. Donc, on vous invite de bien le faire si appropriée. Etes-vous sures ?

source: You have succesfully checked into {{countryName}}!
es: Ha hecho check-in correctamente en {{countryName}}!
fr: Vous vous êtes enregistré dans le pays {{countryName}} avec succès!

source: YouTube channel
es: Canal de YouTube
fr: Canal Youtube

source: add a missing group
es: añadir un grupo ausente
fr: Ajouter un groupe manquant

source: add a missing organization
es: Añadir una organización ausente
fr: Ajouter une organisation manquante

source: and subscribe to our
es: y suscriba a nuestra
fr: et souscrire à notre

source: before checking-in to a country/emergency.
es: antes de hacer "check-in" en un país/emergencia.
fr: avant de vous enregistrer dans un pays/une urgence.

source: contact us
es: Contactenos
fr: Contactez-nous

source: follow us on Twitter
es: Siganos en Twitter
fr: Suivez-nous sur Twitter

source: join our mailing list
es: únase a nuestra lista de correo
fr: Joignez notre liste de diffusion

source: or simply
es: o simplemente
fr: ou simplement

source: our Blog
fr: notre Blog

source: our FAQs
es: nuestras Preguntas Frecuentes
fr: notre FAQ

source: profile
es: perfil
fr: profil

source: read
es: lea
fr: lire

source: the relevant country to add your skills and contact details added to the appropriate contact list(s).
es: el país relevante para añadir sus habilidades y detalles de contacto añadidos a las listas de contacto adecuadas.
fr: le pays appropriée pour ajouter vos compétences et détails de contact pour être ajouter aux bonnes listes.

source: verified
es: Verificado
fr: vérifié
ne: रुजु गरेको
tl: Napatunayan

source: will answer your question. If not, do not be afraid to
es: responderá a su pregunta. En caso contrario, no dude en
fr: répondra à votre question. Si non, n'hésitez pas à

source: will be added to the contact list. They will not be able to claim their account.
es: será añadido a la lista de contacto. No podrán reclamar su cuenta.
fr: sera ajouté à la liste de contact. Ils ne pourrons pas demander leur compte.

source: will receive an email to claim his/her account.
fr: recevra un email pour demander son compte.

source: {{locationText()}} has been set as a private contact list by our field-level administrators. Only "verified" Humanitarian ID users can access the contact list. For information about "verified" users, please see our <a href="http://humanitarian.id/faqs" target="_blank">FAQs</a>.
fr: {{locationText}} a été défini comme liste de contacts privée par nos administrateurs de terrain. Seuls les utilisateurs "vérifiés" peuvent accéder à la liste de contacts. Pour plus d'information sur les utilisateurs "vérifiés", consulter <a href="http://humanitarian.id/faqs" target="_blank">FAQs</a>

source: Affiliation
es: Afiliación

source: Are you still responding to the humanitarian situation(s) above?
es: Está usted aun respondiendo a la(s) situación(es) humanitaria(s) que se muestra arriba?

source: Are you sure you want to unsubscribe from {{service.name}} ?
es: Está seguro de que desea cancelar su suscripción a {{service.name}} ?

source: Check this to hide this service
es: Marque aquí para ocultar este servicio

source: Click the airplane icon next to any of the contact lists you are no longer responding to.
es: Haga click en el icono del avión al lado de cualquiera de las listas de contactos en las que ya no esté respondiendo.

source: Confirm deletion of {{service.name}} Subscription Service
es: Confirme la eliminación del Servicio de Suscripción {{service.name}}

source: Contacts
es: Contactos

source: Date
es: Fecha

source: Edit my global profile
es: Editar mi perfil global

source: Extension
es: Extensión

source: General List
es: Lista General
ne: सामान्य सूची
tl: pangkalahatang listahan

source: Hidden
es: Oculto

source: Notes
es: Notas
ne: नोट्स (टिप्पणीहरू)
tl: Tandaan

source: Options
es: Opciones

source: Role
es: Rol

source: Search services
es: Buscar servicios

source: Subscribed
es: Suscrito

source: Type
es: Introduzca
ne: प्रकार
tl: uri

source: You are about to delete {{service.name}} Subscription Service from Humanitarian ID. By deleting {{service.name}}, users and managers will no longer be able to subscribe to {{service.name}} through Humanitarian ID. We will NOT remove any subscribed users from the external service provider and thus recommend you do so if appropriate.
es: Va a eliminar {{service.name}}, un Servicio de Suscripción de Humanitarian ID. Eliminando {{service.name}}, usuarios y managers no podrán suscribirse en adelante a {{service.name}} a través de Humanitarian ID. No quitaremos ningún usuario suscrito del proveedor de servicio externo y por tanto le recomendamos que lo haga en caso necesario.

source: key contact
es: contacto clave
tl: Pangunahing contact

source: will receive an email to claim their account.
es: recibirá un email para reclamar su cuenta.

source: Check-in
ne: चेक ईन

source: Checkout
ne: चेक अाउट

source: City
ne: शहर
tl: Lungsod

source: Clusters
ne: क्लस्टर (विषयगत क्षेत्र)

source: Email
ne: इमेल

source: Global
ne: ग्लोबल (विश्वव्यापी)

source: Searching...
ne: खोजी.....
tl: Hinahanap

source: Title
ne: शीर्षक
tl: titulo

source: URL
ne: वेबसाइट

source: About Humanitarian.ID
ne: मानवीयता सम्बन्धी परिचयपत्रकाे बारेमा
tl: Tungkol sa Humanitarian.ID

source: Contact List
ne: संपर्क सूची
tl: listahan ng contact

source: External Links
ne: बाहिरी लिंक
tl: Panlabas na links

source: Humanitarian ID
ne: मानवीयता सम्बन्धी परिचयपत्र

source: Humanitarian.ID: Responders
ne: मानवीयता सम्बन्धी परिचयपत्र: प्रतिकार्य गर्ने व्यक्तिहरू

source: Key Contact
ne: प्रमुख संपर्क व्यक्ति
tl: Pangunahing contact

source: Manage your details on global and emergency-level humanitarian contact lists. Find and be found by other responders when needed. Check-in. Connect. Respond.
ne: "ग्लोबल (विश्वव्यापी) र आकस्मिक विपत्तिको मानवीय सम्पर्क सूची मा आफ्नो विवरण व्यवस्थापन गर्नुहोस। अरुलाई ‍र्खोज्नुहोस् र चाहिएको बेला अन्य प्रतिकार्य गर्ने व्यक्ति द्वारा सम्पर्कमा आउनुहोस। चेक ईनको लागी, सम्पर्कको लागी,विपद् प्रतिकार्यको लागी"
tl: Ayusin ang iyong mga detalye sa mga listahan sa pandaigdigan at pang-emergency na antas. Hanapin at matagpuan ang ibang tumutulong kung kailangan.

source: Not Found
ne: फेला परेन
tl: Walang mahanap

source: Reset Filters
ne: पहिलेको चयन सूची रिसेट गर्नु
tl: Baguhin ang filter

source: Search for countries
ne: देशहरुको लागि खोजी
tl: Hanapin ang bansa

source: Select an operation
ne: सञ्चालन विधि चयन गर्नुहोस्
tl: Pumili ng operasyon

source: State/Province/Region
ne: क्षेत्र
tl: Estado / Lalawigan / Rehiyon

source: Update Profile
ne: प्रोफाइल अद्यावधिक गर्नु
tl: baguhin ang profile

source: We are not currently taking note of administrative areas or localities in this country.
ne: अहिले हामी यस देशकाे प्रशासनिक क्षेत्र वा स्थानीय क्षेत्र (इलाका)को नाेट लिएकाछैनाै।
tl: Kasalukuyang hindi hawak ang pang-administratibong lugar o lokalidad sa bansang ito.
